Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: I, the undersigned, certify that the information contained in this application form is correct to the best of my knowledge. I confirm that my institution has the financial and operational capacity to complete the proposed project.
es: Yo, la persona abajo firmante, certifico que la información contenida en este formulario es correcta, a mi leal saber y entender. Confirmo que mi centro cuenta con capacidad financiera y operacional para llevar a cabo el proyecto propuesto.

source: Are you sure that you do not wish to apply for any financial support?
es: ¿Está seguro de que no desea solicitar ningún apoyo financiero?

source: Please indicate if and how the thematic concept of your project focuses on:
es: Por favor indique si y de qué manera el concepto temático del proyecto se centra en:

source: only for public bodies: a legal resolution or decision or other official document established in respect of the public body;*
es: solo para entidades publicas: resolución o decisión legal u otro documento oficial establecido acerca del organismo público.*

source: PART A: IDENTIFICATION OF THE PROMOTER
es: PARTE A: IDENTIFICACIÓN DEL PROMOTOR

source: Cost per day
es: Coste por día

source: Teaching language
es: Lengua de enseñanza

source: Origin country
es: País de origen

source: Please consult the overview of funding rules for additional dissemination activity costs as defined in the Programme Guide.
es: Por favor, consulte las normas de financiación correspondientes a los costes de difusión y explotación de resultados adicionales tal y como se definen en la guía del programa.

source: TOTAL number of promoters
es: Número total de promotores

source: Before submitting the grant application, please also check whether the following criteria are fully respected:
es: Antes de enviar la solicitud de subvención, compruebe también que se cumplen totalmente los siguientes criterios:

source: Leonardo Da Vinci - Transfer of Innovation
es: Leonardo Da Vinci - Transferencia de Innovación

source: Profile of participants
es: Perfil de los participantes

source: Additional costs for dissemination and exploitation of results (if applicable)
es: Costes adicionales de difusión y explotación de resultados (si procede)

source: TEACHERS/STAFF
es: PROFESORADO/PERSONAL

source: What specific results are expected in the course of the project and on its completion? Please provide a detailed description of the expected results completing the table below
es: ¿Qué resultados específicos se esperan en el transcurso del proyecto y una vez finalizado? Describa detalladamente los resultados esperados en la tabla siguiente:

source: Form Type
es: Tipo de formulario

source: Please describe your group of participants (Type, training/professional area, level of training, specific needs and/or circumstances)
es: Describa su grupo de participantes (Tipo, campo formativo/profesional, nivel de formación, necesidades y/o circunstancias específicas).

source: What impact do you expect partnership activities to have on persons (pupils/learners/trainees and staff) and on the participating institutions?
es: ¿Qué impacto prevé que tengan las actividades de la asociación para las personas (alumnado y personal) y para las organizaciones o instituciones participantes?

source: Preparation costs (scale of unit costs)
es: Costes de preparación (cantidad a tanto alzado)

source: Please describe the certification impact on teaching contents.
es: Por favor describa el impacto de la certificación sobre los contenidos educativos.

source: TERM-TIME ADDRESS
es: DIRECCIÓN ACTUAL

source: Objectives and activities of the promoter
es: Objetivos y actividades del promotor

source: Participants without special needs
es: Participantes sin necesidades especiales

source: PARTNERSHIP LANGUAGES
es: LENGUAS DE LA ASOCIACIÓN

source: Usage rate must be between 0 and 100 percent.
es: El porcentaje de uso debe estar entre 0 y 100 .

source: If the initial developer of the chosen result/s is not part of the current partnership, please provide a clear description of the relationship that the current partnership will establish with the initial developer. Limit: 5000 characters.
es: Si el promotor inicial de los productos elegidos no forma parte de la actual asociación, describa con claridad la relación que establecerá la actual asociación con el promotor inicial. Límite: 5000 caracteres.

source: Total funding requested
es: Total Subvención solicitada

source: Make sure that you have used the official Application Form for the activity planned in the project
es: Asegúrese de que ha utilizado el Formulario de Solicitud oficial correspondiente a la actividad prevista en el proyecto.

source: SUSTAINABILITY MEASURES
es: MEDIDAS DE VIABILIDAD

source: PREVIOUS PROJECTS OF PARTNER NO.
es: PROYECTOS PREVIOS DEL SOCIO NUM.

source: Travel
es: Viaje

source: TOPICS
es: TEMAS

source: the activities foreseen throughout the project for its implementation, including preparatory and evaluation activities
es: las actividades previstas a lo largo de todo el proyecto para su ejecución, incluídas las actividades preparatorias y de evaluación

source: Provide a brief summary of the main aims, content and planned outcomes of your project, including an assessment on the level of matching between the initial aims and the final outcomes.
es: Facilite un breve resumen de los principales objetivos, contenidos y resultados previstos, incluyendo une evaluación del grado de cumplimiento de los objetivos iniciales en comparación con los resultados finales.

source: The daily subsistence cost per day exceeds the maximum rate for this destination country as defined in the Guidelines for Applicants. It has been reduced to the maximum allowed rate.
es: El coste de manutención por día excede de la cantidad máxima establecida para ese país de destino, tal y como se describe en la Guía del programa. La cantidad se ha reducido al máximo permitido.

source: Visa (if applicable)
es: Visado (si procede)

source: 4. Administrative
es: 4. Administrativo

source: TITLE
es: TÍTULO

source: - is not bankrupt, being wound up, or having its affairs administered by the courts, has not entered into an arrangement with creditors, has not suspended business activities, is not the subject of proceedings concerning those matters, nor is it in any analogous situation arising from a similar procedure provided for in national legislation or regulations;
es: - no se encuentra en estado de quiebra o de liquidación, sus negocios no se encuentran bajo administración judicial, no ha negociado un convenio con sus acreedores, no ha cesado en sus actividades empresariales, no está siendo objeto de un procedimiento relativo a una de estas cuestiones y no se encuentra el cualquier situación análoga como resultado de un procedimiento de la misma naturaleza previsto en las legislaciones y normativas nacionales;

source: What aspects of the impact and benefits of the Project will result from the specifically European nature of the Project, as distinct from a comparable Project with no transnational dimension?
es: ¿Qué aspectos del impacto y qué beneficios se obtendrán de la naturaleza europea específica del proyecto, a diferencia de otro proyecto comparable que no tenga la dimensión transnacional?

source: IDENTIFICATION OF THE APPLICANT
es: DATOS DE LA SOLICITUD

source: PERIOD COVERED BY THE REPORT
es: PEIRODO CUBIERTO POR EL INFORME

source: Organiser
es: Organizador

source: Special needs of the participant
es: Necesidades especiales

source: Please enter here any other comments you may have.
es: Por favor, si los tiene, introduzca otros comentarios.

source: - If you are not a public body and your grant request exceeds EUR 25.000, please add a copy of the official accounts for the most recent financial year for which the accounts have been closed. **)
es: - Si usted no es un organismo público y la ayuda solicitada supera los 25.000 EUR, deberá adjuntar una copia de las cuentas anuales oficiales del último ejercicio contabilizado. **)

source: Request from my National Agency a grant for my organisation as set out in section BUDGET of this application form.
es: Solicito a la Agencia Nacional una subvención para mi organización según se indica en el apartado de PRESUPUESTO de la presente solicitud.

source: Please describe the role of your organisation/group in the project.
es: Por favor, describa el papel de su organización/grupo en el proyecto.

source: Total duration of the Activity (in days)
es: Duración total de la actividad (en días)

source: Total Community grant requested, Euro
es: Subvención comunitaria solicitada en Euros

source: STUDENT mobility for placements abroad (SMP)
es: SMP - Movilidad de estudiantes para prácticas

source: To (country)
es: A (país)

source: This is a confirmation that you have successfully submitted your form. Now, you should print, sign and send the form to your National Agency. Please save the form for future reference.
es: Esta es una confirmación de que su formulario ha sido enviado con éxito. Ahora, debe imprimirlo, firmarlo y enviarlo a su Agencia Nacional. Por favor guarde el formulario para futuras consultas.

source: Requested funding based on estimated costs. All figures in euro.
es: Subvención solicitada basada en costes estimados. Todas las cifras deben aparecer en euros.

source: Organisation (Sending, Hosting or Intermediary Partner
es: Organización (Socio de Envío, de Acogida o Intermediario)

source: "The chosen dates are incorrect. Please verify if: 1/ the date format is DD-MM-YYYY 2/ the activity start date is before the activity end date 3/ the maximum activity duration is 42 days"
es: "Las fechas elegidas son incorrectas, Compruebe si: 1/ el formato de fecha es correcto DD-MM-AAAA 2/ La fecha de comienzo es anterior a la fecha de finalización de la actividad 3/ la duración máxima no es superior a 42 días"

source: PREFERENCE ON DATES
es: PREFERENCIA DE FECHAS

source: Size (staff)
es: Tamaño (personal)

source: Project duration (months)
es: Duración del proyecto (meses)

source: If silent partners are planned to be involved in the partnership, please give the details.
es: Si se planea implicar en la asociación a instituciones asociadas, por favor, proporcione los detalles.

source: Unit cost per night/per person
es: Cantidad a tanto alzado por noche/por persona

source: Reception
es: Llegada

source: Name of the Head of Institution/Organisation (in capital letters):
es: Nombre del Director o Directora o persona responsable de la organización (en letras mayúsculas):

source: The form is valid.
es: El formulario es válido.

source: Please briefly describe your current job (if applicable). You may use the standard Europass format to make a short CV and attach it to the printed version of this form:
es: Si procede, describa su actual trabajo. Puede utilizar el “Europass” ó adjuntar al formulario de solicitud un breve CV.

source: 3. Accomodation/food costs
es: 3. Costes de alojamiento y manutención

source: The value can not be less than 10.
es: El número no puede ser menos de 10

source: Size (pupils)
es: Tamaño (alumnos)

source: Activity No.
es: Número de actividad.

source: What was your involvement in the Mobility preparation?
es: ¿Cuál ha sido su implicación en la preparación de la Movilidad?

source: Number of hours
es: Número de horas

source: - Describe the rationale behind choosing the above result/s as basis for this proposal
es: - Describa los motivos que fundamentan la elección de los productos mencionados como base para esta propuesta

source: Price/page
es: Precio/página

source: Methodology
es: Metodología

source: REGIONAL DEVELOPMENT
es: DESARROLLO REGIONAL

source: Specify how your assistantship would relate to your future career as a teacher.
es: Especifique cómo se reflejará su ayudantía en su futura profesión como docente.

source: The application is submitted by the applicant by the published deadline.
es: El formulario de solicitud se envía dentro del plazo establecido en la convocatoria.

source: In-Service Training
es: Formación Continua

source: Did the duration of your stay at the host school correspond to the duration requested in the application?
es: ¿La duración de la estancia en el centro de acogida se ha correspondido con lo solicitado por usted en el formulario?

source: INTEGRATION INTO ONGOING ACTIVITIES
es: INTEGRACIÓN EN LAS ACTIVIDADES EN CURSO

source: If the applicant is an employed person, the application form is also signed by the applicant's employer organisation.
es: Si la persona solicitante está en activo, el formulario de solicitud está firmado por el representante legal de la institución en que trabaja

source: Receiving Location
es: Localidad receptora

source: Please provide any additional information regarding the incurred expenses which may influence the final grant amount.
es: Facilite otra información adicional referida a los gastos realizados que puedan influir en la cantidad final de la ayuda.

source: Other costs
es: Otros costes

source: Import / Export
es: Importación / Exportación

source: STAFF mobility - HEI staff training abroad (STT) (training provided by enterprises and HEI abroad)
es: STT - Movilidad de personal para formación

source: The project duration doesn't respect the eligibility criteria.
es: La duración del proyecto no respeta los criterios de elegibilidad

source: Each participating organisation has checked with its National Agency whether there are any national eligibility criteria and/or national priorities and whether the National Agency requires any additional information to be submitted in support of the application.
es: Cada organización participante ha comprobado con su Agencia Nacional si existe algún criterio de elegibilidad nacional y /o prioridades nacionales y si la Agencia Nacional exige que se remita alguna información adicional que respalde la solicitud.

source: Please provide a valid e-mail address.
es: Por favor, proporciones una dirección de correo electrónico válida.

source: - How does your proposal use the result/s?
es: - ¿Cómo va a usar los resultados su propuesta?

source: the participation of young people in mechanisms of representative democracy
es: la participación de los jóvenes en los mecanismos de representación democrática

source: Role in the application
es: Función en la solicitud

source: In case of underachievement, please explain which aims/objectives were not achieved and for what reasons.
es: Por favor, explique qué objetivos no se alcanzaron y por qué razones, en su caso.

source: To be completed by all applicants who are in employment
es: Debe ser cumplimentado por los solicitantes en activo

source: MOBILITY PARTICIPATION SUMMARY
es: RESUMEN DE LA PARTICIPACIÓN EN MOVILIDAD

source: Nr. pupils/learners/trainees
es: Número de alumnos/personas en formación

source: Describe the benefit that will be derived from the assistantship for your institution.
es: Describa las ventajas que supondrá la ayudantía para su centro.

source: What was the criteria used for the selection and recruitment of participants? What is the background of the participants?
es: ¿Cuales han sido los criterios utilizados para la selección y captación de participantes? ¿Cuál es el perfil de los participantes?

source: Number of teachers/trainers/staff B
es: Número total de profesores/formadores/personal B

source: Please enter the number of Pupils/Learners/Trainees by age range.
es: Por favor, introduzca el número de alumnado/personas en formación por grupo de edad.

source: Email submission has been invoked with the following hash code
es: El envío por correo electrónico ha sido acogido con el siguiente código

source: When
es: Curso

source: Before sending in your application form to the National Agency, please make sure that it fulfils the requirements listed below. Please consult your National Agency for any additional national requirements.
es: Antes de enviar la solicitud a su Agencia nacional, asegúrese de que cumple los requisitos de la lista siguiente. Consulte con su Agencia sobre cualquier requisito nacional adiccional.

source: Sub action
es: Sub accion

source: Name of host school
es: Nombre del colegio de acogida

source: From (sector)
es: Desde (sector)

source: Signature of the Head of Institution/Organisation:
es: Firma del Director o Directora o persona responsable de la organización:

source: Unit cost per promoter
es: Cantidad a tanto alzado por promotor

source: Delete last result
es: Borrar el último resultado

source: How will you make sure that the assistant is properly supported? How do you plan to recognise the mentor's work?
es: ¿Cómo se asegurará de que el/la ayudante cuenta con el apoyo necesario? ¿Cómo planifica reconocer el trabajo del tutor/a?

source: 2) Indicators for impact on geographical areas
es: 2) Indicadores de impacto en áreas geográficas

source: First Name
es: Nombre

source: FROM
es: DESDE

source: Applicant organisation
es: Organización solicitante

source: Apart from the compulsory use of the Programme Logo (cfr. Part C, Publicity, of the Programme Guide), please describe:
es: Además del uso obligatorio del logotipo del Programa Juventud en Acción (consultar la Parte C, Publicidad, de la guía del programa), por favor, describa:

source: a) Publications
es: a) Publicaciones

source: SUMMARY
es: RESUMEN

source: Please send this report duly completed and signed to your National Agency within 30 calendar days after the end of the activity. Once this report and the supporting documents (e.g. a certificate of attendance or, in the case of job shadowing, a signed letter from the host organisation) are submitted and approved, the National Agency will either pay the balance of the grant or recover any unspent funds.
es: Envíe este informe cumplimentado y firmado a su Agencia Nacional en el plazo de 30 días naturales una vez finalizada la actividad. Una vez recibido y aprobado este informe junto con la documentación pertinente (p.e. copia del certificado de asistencia o, en caso de haber realizado una estancia, visita o job shadowing, una carta firmada de la organización/ centro de acogida), la Agencia Nacional le abonará el saldo de la ayuda o le requerira la devolución de los fondos no justificados.

source: REQUESTED FUNDING – ORGANISATION OF MOBILITY
es: SUBVENCIÓN SOLICITADA PARA LA ORGANIZACIÓN DE LA MOVILIDAD

source: other estimated expenses directly linked with the project implementation (administration, local transports ...);
es: otros costes estimados directamente relacionados con la implementación del proyecto (administración, transportes locales ...);

source: mm/yyyy
es: mm/aaaa

source: Were you involved in a European project during your assistantship?
es: ¿Ha colaborado en la preparación o desarrollo de algún proyecto europeo durante la ayudantía?

source: CONTRIBUTION TO NATIONAL PRIORITIES
es: CONTRIBUCIÓN A LAS PRIORIDADES NACIONALES

source: Details of the coach
es: Detalles del tutor

source: Please identify not fully achieved activities and explain the reasons and impact on the overall partnership. If some of the activities carried out are different from those planned at application stage, please explain why.
es: Por favor, identifique las actividades que no se han completado y explique las razones y el impacto en la asociación. Si algunas de las actividades llevadas a cabo son diferentes de las planificadas en la fase de solicitud, por favor, explique las razones.

source: Please specify other costs indirectly linked to this project.
es: Pro favor, especifique otros costes relacionados indirectamente con este proyecto

source: Please identify below the most suitable codes of educational field and level relevant to your target groups and sectors on which your proposal expects to have an impact.
es: Identifique los códigos del ámbito y nivel educativo relevante para los grupos y sectores destinatarios en los que espera que esta propuesta tenga impacto.

source: The amount awarded and the rate of funding of the costs of the approved work programme.
es: El importe concedido y el porcentaje de financiación de los gastos consignados del proyecto aprobado.

source: 8. Indirect costs (up to 7% of direct costs, i.e. budget items 1+2+3+4+5+6+7)
es: 8. Costes indirectos (hasta el 7% de los costes directos, conceptos presupuestarios 1+2+3+4+5+6+7).

source: Additional mandatory documents for grant requests exceeding € 25 000:
es: Documentos adicionales obligatorios para solicitudes de subvención que excedan de 25.000 Euros:

source: National id (if requested by the NA)
es: CIF / DNI (si es solicitado por la Agencia Nacional)

source: Tasks
es: Tareas

source: If your partnership focuses mainly on pupil/learner/trainee involvement, please explain to what extent they will be involved in the planning, implementation and evaluation of project activities.
es: Si su asociación se centra principalmente en la participación del alumnado/de las personas en formación, explique en qué medida se verán implicados en la planificación, desarrollo y evaluación de las actividades del proyecto

source: Subject(s) you teach
es: Materias impartidas

source: Deadline
es: Fecha límite

source: Please explain the expected impact on young participants and the local communities involved in the project and what measures are foreseen to attain this impact. Furthermore, please describe the planned measures aimed at recognizing and validating the learning outcomes of participants and promoters involved in the project. In a long term perspective, please describe how you plan to achieve a multiplier effect and sustainable impact. Please also explain how you plan to follow up this project (e.g. new projects within the framework of the Youth in Action Programme, continuous contact with the promoter(s), etc.)?
es: Por favor, explique el impacto previsto en los jóvenes participantes y en las comunidades locales implicadas en el proyecto, así como las medidas previstas para conseguirlo. Además, describa las medidas planificadas para reconocer y validar los resultados de aprendizaje de los participantes y los promotores involucrados en el proyecto. Describa cómo prevé lograr, a largo plazo, un efecto multiplicador y un impacto sostenible. Explique también cómo prevé llevar a cabo el seguimiento de este proyecto (por ejemplo, con nuevos proyectos en el marco del programa Juventud en Acción, manteniendo el contacto con los promotores, etc.).

source: - Make sure that you comply with the deadline published in the call.
es: - Asegúrese de que está dentro del plazo indicado en la convocatoria.

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME
es: RELEVANCIA PARA LOS OBJETIVOS DEL PROGRAMA

source: Community grant requested from LLP
es: Subvención comunitaria solicitada al PAP

source: INVOLVEMENT IN OTHER APPLICATIONS
es: PARTICIPACIÓN EN OTRAS SOLICITUDES

source: In which areas of the curriculum will the assistant be involved and how?
es: ¿En qué áreas del currículo se implicará el/la ayudante y de qué modo?

source: GENERAL INFORMATION
es: INFORMACIÓN GENERAL

source: BIC (if applicable)
es: BIC (si procede)

source: When sending this form in paper to your Agency, please attach an estimated daily timetable of the planned activity.
es: Cuando envíe este formulario en papel a su Agencia Nacional, por favor incluya una previsión del horario diario de las actividades programadas.

source: Maximum possible grant amount
es: Cantidad máxima posible de la beca

source: Nr. teachers/trainers
es: Número de profesores/formadores
